Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/ny_sprakomradeordning_endelig_ute_pa_horing.html.tmx
Source language: nob
Languages: sme

source: Ny språkområdeordning endelig ute på høring
sme: Ođđa giellaguovloortnet viimmat gulaskuddamii

source: Fredag ble endringer i samelovens språkregler sendt på høring.
sme: Bearjadaga sáddejuvvojedje sámelága giellanjuolggadusaid rievdadusat gulaskuddamii.

source: – Det har vært en lang prosess, men vi er glade for at vi nå endelig kan få en behandling av endringer av samelovens språkregler, sier sametingsråd Mikkel Eskil Mikkelsen og ser frem til å kunne ønske den første bykommunen velkommen inn i samisk språkområde.
sme: – Lea leamaš guhkes proseassa, muhto mii leat ilus go sámelága giellanjuolggadusaid rievdadusat viimmat meannuduvvojit, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen ja illuda beassat dan vuosttaš gávpotsuohkanii sávvat bures boahtima sámi giellaguvlui.

source: Sámediggi Sametinget har siden 2016 arbeidet for en helhetlig oppfølging av NOU 2016:18 – Hjertespråket.
sme: Mikkel Eskil Mikkelsen Sámediggi Sámediggi lea 2016 rájes bargan dan ala ahte ollislaččat čuovvulit NAČ 2016:18 – Váibmogiela.

source: Nå har regjeringen sendt første del av oppfølgingen ut på høring, med høringsfrist 15. november 2021.
sme: Ráđđehus lea dál sádden čuovvuleami vuosttaš oasi gulaskuddamii, ja gulaskuddanáigemearri lea skábmamánu 15. beaivvi 2021.

source: Sametinget ønsket i utgangspunktet en helhetlig oppfølging av Hjertespråket, hvor foreslåtte lovendringer innenfor justis, helse, opplæring og språk ble behandlet under ett, men det har vært utfordrende.
sme: Sámediggi álgoálggus sávai ahte Váibmogiella čuovvuluvvo ollislaččat, ja ahte evttohuvvon láhkarievdadusat justiisa-, dearvvašvuođa-, oahpahus- ja giellasuorggis meannuduvvojit oktan, muhto dat lea leamaš hástaleaddji.

source: Det har likevel vært viktig for Sametinget å få på plass et nytt språkområde, samt foreta endringer og justeringer av bestemmelser i samelovens språkkapittel.
sme: Sámediggái lea liikká leamaš dehálaš oažžut sadjái ođđa giellaguovllu, ja maiddái rievdadit ja heivehit sámelága giellakapihttala mearrádusaid.

source: – Et nytt språkområde med differensierte kategorier av språkkommuner vil være svært viktig i arbeidet for å styrke språkrettighetene i bykommuner, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: – Ođđa giellaguovlu, mas giellasuohkanat leat heivehuvvon kategoriijaid mielde, lea hui dehálaš giellavuoigatvuođaid nannemis gávpotsuohkaniin, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Det har også vært viktig for Sametinget å få på plass en språkområdeordning som i større grad gjenspeiler at språksituasjonen er forskjellig i de ulike kommunene.
sme: Sámediggái lea maiddái leamaš dehálaš oažžut sadjái giellaguovloortnega mii eanet speadjalastá ahte iešguđet suohkaniin lea iešguđetlágan gielladilli.

source: – Sametinget har i hele prosessen påpekt viktigheten av at kommuner hvor samisk er majoritetsspråket blir synliggjort som en egen kommunekategori.
sme: – Sámediggi lea dán proseassas čađat deattuhan ahte lea dehálaš čalmmustahttit daid suohkaniid gos sámegiella lea eanetlohkogiellan sierra suohkankategoriijan.

source: Nødvendige endringer
sme: Dárbbašlaš rievdadusat

source: Endringene i Sameloven som nå er ute på høring gjelder det som tidligere het forvaltningsområdet for samisk språk.
sme: Sámelága rievdadusat mat leat gulaskuddamis dál gusket dasa mii ovdal gohčoduvvui sámegielaid hálddašanguovlun.

source: Dette får et nytt navn og blir til samisk språkområde.
sme: Dasa biddjojuvvo ođđa namma ja šaddá sámi giellaguovlun.

source: Samisk språkområde vil bestå av tre ulike kommunekategorier;
sme: Sámi giellaguovllus galget leat golbma iešguđet suohkankategoriija;

source: språkutviklingskommuner, språkvitaliseringskommuner og bykommuner med særlig ansvar for samisk språk.
sme: giellaovddidansuohkanat, giellaealáskahttinsuohkanat ja gávpotsuohkanat main lea erenoamáš ovddasvástádus sámegielas.

source: – For Sametinget har det vært viktig å få plass en kommunekategori som omfavner både samiske majoritetskommuner og bykommuner.
sme: Sámediggái lea dehálaš leamaš oažžut sadjái suohkankategoriija mii fátmmasta sihke sámi eanetlohkosuohkaniid ja gávpotsuohkaniid.

source: En stadig flyttestrøm til de større byene skaper behov for å sikre språkrettigheter i byene, og etablere en ordning som gjør det mulig for at bykommuner å bli en del av samisk språkområde, sier Mikkelsen og forteller at det har vært tett dialog mellom Sametinget og regjeringen under hele prosessen.
sme: Go eambbosat ja eambbosat fárrejit stuorát gávpogiidda, de lea dárbu sihkkarastit giellavuoigatvuođaid gávpogiin, ja ásahit ortnega mii dahká gávpotsuohkaniidda vejolažžan šaddat oassin sámi giellaguovllus, dadjá Mikkelsen ja muitala ahte Sámediggi ja Ráđđehus leat dán proseassas lávga gulahallan čađat.

source: – Sametinget ser nå frem mot en endelig behandling av bestemmelsene i samelovens språkkapittel.
sme: – Sámediggi illuda dassážii go sámelága giellakapihttala mearrádusat meannuduvvojit loahpalaččat.

source: Sametinget og departementet har ulike syn på noen av bestemmelsene.
sme: Sámedikkis ja departemeanttas leat sierralágan oainnut muhtin mearrádusaid hárrái.

source: Dette gjelder blant annet retten til muntlig svar på samisk i de ulike kommunekategoriene.
sme: Earret eará dasa mii guoská vuoigatvuhtii oažžut njálmmálaš vástádusa sámegillii dain iešguđet suohkankategoriijain.

source: Sametinget har stått fast på at retten til å få et muntlig svar på samisk må gjelde for alle kategorier i samisk språkområde.
sme: Sámediggi oaivvilda ahte dát vuoigatvuohta galgá guoskat buot kategoriijaide sámi giellaguovllus.

source: Håper kommuner involverer innbyggerne til debatt
sme: Sávvá suohkaniid searvvahit ássiid digaštallamii

source: Mikkelsen forventer at det blir en debatt i det samiske samfunnet om forslaget som er sendt ut på høring.
sme: Mikkelsen vuordá ahte sámi servvodagas digaštallagohtet evttohusa mii dál lea sáddejuvvon gulaskuddamii.

source: – Jeg håper at hver kommune legger opp til en debatt om hvilken kategori hver kommune hører hjemme i og hvilke språkrettigheter som forventes fra deres innbyggere, men det er også viktig at det samiske sivilsamfunnet som tjenestemottakere er tydelige på hvilke forventninger de har og leverer høringssvar, sier Mikkelsen
sme: – Mun sávan ahte suohkanat láhčet dili digaštallat guđe kategoriijai suohkan gullá ja makkár vuordámušat suohkana ássiin leat giellavuoigatvuođaid dáfus, muhto lea maiddái dehálaš ahte sámi siviilaservvodat bálvalusgeavaheaddjin lea čielggas vuordámušaid dáfus ja buktá gulaskuddancealkámušaid, dadjá Mikkelsen.

source: Sametinget fortsetter arbeidet med oppføling av Hjertespråket gjennom Sametingets egen språksatsning – Giellalokten.
sme: Sámediggi joatká Váibmogiela čuovvulanbarggu Sámedikki iežas giellaáŋgiruššama – Giellaloktema bokte.

source: Ett av tiltakene er endring av tilskuddsordningen for kommuner og fylkeskommuner i samisk språkområde.
sme: Okta doaibmabidju lea rievdadit doarjjaortnega suohkaniid ja fylkkasuohkaniid várás mat leat sámi giellaguovllus.

source: Som en følge av endringer av samelovens språkregler, vil det være behov for at det utarbeides en tilskuddsordning som gjenspeiler lovverket.
sme: Go sámelága giellanjuolggadusat rievdaduvvojit, de lea dárbu ráhkadit doarjjaortnega mii speadjalastá láhkaortnega.

source: – Jeg oppfordrer alle til å sende inn høringssvar, og jeg vil forsikre kommunene om at de involveres i arbeidet med ny tilskuddsordning når vi kommer så langt, sier Mikkelsen.
sme: – Mun ávžžuhan buohkaid vástidit gulaskuddamii, ja dáhkidan suohkaniidda ahte besset oassálastit ođđa doarjjaortnega bargui go dan muddui leat ollen, dadjá Mikkelsen.

source: Les mer om høringen på regjeringens nettsted
sme: Loga eanet gulaskuddama birra ráđđehusa neahttasiiddus

source: For spørsmål eller intervju, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sme: Jus leat gažaldagat dahje jus áiggut jearahallat, váldde oktavuođa sámediggeráđiin Mikkel Eskil Mikkelseniin (NSR), +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
